[
    {
      "id": "0",
      "type": "unique",
      "question": "Lors de l'utilisation d'appareils électroniques (ordinateur, télévision), choisissez-vous un mode économique pour réduire la consommation d'énergie ?",
      "reponses_proposées": ["a) Oui", "b) Non"],
      "categories": ["Appareils électriques"],
      "score": "7",
      "explication": "Il faut mieux utiliser le mode économique pour réduire la consommation d'énergie, ces derniers permette de reduire un peu votre consommation electrique à l'année",
      "mot-cles": ["Bedroom"],
      "time":"light",
      "reponse": [0]
    },
    {
      "id": "1",
      "type": "unique",
      "question": "À quelle heure préférez-vous charger votre voiture électrique ?",
      "reponses_proposées": ["a) Maintenant (selon l’heure d’arriver du joueur : exemple 19h)", "b) 23h"],
      "categories": ["Véhicule électrique"],
      "score": "20",
      "explication": "19h est une des pires heures pour charger votre voiture électrique, car c'est à ce moment que la demande en électricité est la plus forte. Il est donc préférable de charger votre voiture électrique à 23h.",
      "mot-cles": ["Garage"],
      "time":"light",
      "reponse": [1]
    },
    {
      "id": "2",
      "type": "unique",
      "question": "Comment gérez-vous l'éclairage dans votre chambre pour économiser de l'énergie ?",
      "reponses_proposées": ["a) J'éteins les lumières lorsque je quitte la chambre.", "b) J'ouvre les rideaux pendant la journée pour profiter de la lumière naturelle.", "c) Je ne fais pas particulièrement attention à ma consommation d'éclairage."],
      "categories": ["Eclairage"],
      "score": "1",
      "explication": "",
      "mot-cles": ["Bedroom"],
      "time":"light",
      "reponse": [0,1]
    },
    {
        "id": "3",
        "type": "unique",
        "question": "Pour la vaisselle, préférez-vous lave-vaisselle ou lavage à la main pour économiser de l'énergie ?",
        "reponses_proposées": ["a) Lave-vaisselle avec une température élevée", "b) Lave-vaisselle avec une température moyenne", "c) Lavage à la main"],
        "categories": ["Eau chaude sanitaire","Lavage"],
        "score": "10",
        "explication": "",
        "mot-cles": ["Kitchen"],
        "time":"light",
        "reponse": [1,2]
      },
      {
        "id": "4",
        "type": "unique",
        "question": "Avant de vous doucher, quelle température d'eau préférez-vous ?",
        "reponses_proposées": ["a) J'apprécie une température élevée pour une douche réconfortante.", "b) Je préfère une température d'eau moyenne pour économiser de l'énergie."],
        "categories": ["Eau chaude sanitaire"],
        "score": "7",
        "explication": "",
        "mot-cles": ["Shower"],
        "time":"light",
        "reponse": [1]
      },
      {
        "id": "5",
        "type": "multiple",
        "question": "Comment gérez-vous l'utilisation de l'eau pour éviter le gaspillage ?",
        "reponses_proposées": ["a) Je ne laisse pas couler l'eau inutilement.", "b) J'évite de laisser couler l'eau pendant que je me brosse les dents ou que je me savonne.", "c) Je favorise des douches de 5 minutes pour économiser l'eau et l'énergie.", "d)Toutes les réponses précédentes."],
        "categories": [],
        "score": "1",
        "explication": "",
        "mot-cles": ["Shower"],
        "time":"light",
        "reponse": [3]
      },
      {
        "id": "6",
        "type": "unique",
        "question": "En cuisinant, quel degré de puissance devrait avoir votre plaque de cuisson ?",
        "reponses_proposées": ["a) Élevé", "b) Moyen"],
        "categories": ["Cuisson"],
        "score": "7",
        "explication": "",
        "mot-cles": ["Kitchen"],
        "time":"light",
        "reponse": [1]
      },
      {
        "id": "7",
        "type": "unique",
        "question": "Pour économiser de l'énergie, préférez-vous utiliser le four ou le micro-ondes pour réchauffer les restes ?",
        "reponses_proposées": ["a) Four", "b) Micro-ondes"],
        "categories": ["Cuisson"],
        "score": "10",
        "explication": "",
        "mot-cles": ["Kitchen"],
        "time":"light",
        "reponse": [1]
      },
      {
        "id": "8",
        "type": "unique",
        "question": "Avant de placer vos aliments dans le réfrigérateur, attendez-vous qu'ils aient refroidi ?",
        "reponses_proposées": ["a) Oui, j'attends que mes aliments aient refroidi avant de les placer dans le réfrigérateur pour économiser de l'énergie et assurer une meilleure conservation.", "b) Non, je ne prends pas toujours le temps d'attendre, ce qui peut affecter la consommation d'énergie et la qualité de conservation des aliments."],
        "categories": ["Froid"],
        "score": "3",
        "explication": "",
        "mot-cles": ["Kitchen"],
        "time":"light",
        "reponse": [0]
      },
      {
        "id": "9",
        "type": "unique",
        "question": "Êtes-vous diligent dans le dégivrage régulier de votre congélateur et réfrigérateur ?",
        "reponses_proposées": ["a) Oui, en dégivrant souvent, je maintiens l'efficacité de mes appareils, économisant ainsi de l'énergie.", "b) Non, en évitant le dégivrage, mes appareils peuvent consommer plus d'énergie et devenir moins performants."],
        "categories": ["Froid"],
        "score": "3",
        "explication": "",
        "mot-cles": ["Kitchen"],
        "time":"light",
        "reponse": [0]
      },
      {
        "id": "10",
        "type": "unique",
        "question": "Placez-vous votre réfrigérateur ou votre congélateur à une distance suffisante des appareils de cuisson pour économiser de l'énergie ?",
        "reponses_proposées": ["a) Oui, en les éloignant, j'empêche une surchauffe, réduisant ainsi leur consommation d'énergie", "b) Non, en les plaçant trop près, la surchauffe peut augmenter leur consommation d'énergie et diminuer leur efficacité"],
        "categories": ["Froid"],
        "score": "4",
        "explication": "",
        "mot-cles": ["Kitchen"],
        "time":"light",
        "reponse": [0]
      },
      {
        "id": "11",
        "type": "multiple",
        "question": "Comment gérez-vous l'utilisation de votre lave-linge de manière économe en énergie?",
        "reponses_proposées": ["a) J'utilise les programmes économiques de mon lave-linge", "b) Je privilégie les basses températures qui sont souvent suffisamment efficaces.", "c) Je privilégie le séchage à l’air libre plutôt que l'usage de mon sèche-linge.", "d) Je préfère les programmes de lavage à haute température, même si cela peut être plus énergivore."],
        "categories": ["Lavage"],
        "score": "7",
        "explication": "",
        "mot-cles": ["?"],
        "time":"light",
        "reponse": [0, 1, 2]
      },
      {
        "id": "12",
        "type": "unique",
        "question": "Pour économiser de l'énergie, ajustez-vous la température de votre chauffage ?",
        "reponses_proposées": ["a) Oui, je suis attentif à ma consommation d'énergie. Je règle la température de mon chauffage entre 19 et 21 degrés pendant la journée et à 17 degrés la nuit pour optimiser l'efficacité énergétique.", "b) Non, je ne fais pas attention à la température de mon chauffage, peut-être que je devrais envisager de régler la température pour économiser de l’énergie"],
        "categories": ["Chauffage"],
        "score": "5",
        "explication": "",
        "mot-cles": ["LivingRoom"],
        "time":"light",
        "reponse": [0]
      },
      {
        "id": "13",
        "type": "unique",
        "question": "Comment gérez-vous la ventilation avant d'utiliser la climatisation pour consommer moins d'énergie",
        "reponses_proposées": ["a) Je maintiens ouvertes les portes de mes pièces intérieures dès que je le peux pour favoriser une ventilation naturelle.", "b) Lorsque la ventilation naturelle n'est plus suffisante, j'utilise un ventilateur.", "c) Lorsqu'il fait chaud, je baisse mes stores ou je ferme les volets pendant la journée.", "d) Je pense à fermer mes fenêtres dès que la température extérieure dépasse celle de mon logement. Je n'accorde pas d'importance particulière à la ventilation et j'utilise la climatisation sans préoccupation."],
        "categories": ["Ventilation et climatisation"],
        "score": "5",
        "explication": "",
        "mot-cles": ["LivingRoom"],
        "time":"light",
        "reponse": [0, 1, 2,3]
      }
      ,
      {
        "id": "14",
        "type": "multiple",
        "question": "Avant de quitter la maison, quelles actions réalisez-vous pour économiser de l'énergie ? ",
        "reponses_proposées":["a) Éteindre toutes les lumières ", "b) Éteindre le chauffage ", "c) Débrancher la prise du micro-ondes ", "d) Éteindre la télévision ", "e) Toutes les réponses précédentes "],
        "categories": ["?"],
        "score": "10",
        "explication": "",
        "mot-cles": ["LivingRoom"],
        "time":"light",
        "reponse": [0, 2, 3]
    
    }


  ]
  